/* Localized versions of Info.plist keys */

CFBundleName = "shader-inc";
CFBundleShortVersionString = "shader-inc version 0.1";
CFBundleGetInfoString = "shader-inc version 0.1, Copyright 2009 FAU Erlangen-Nürnberg.";
NSHumanReadableCopyright = "Copyright 2009 FAU Erlangen-Nürnberg.";
